
function About() {
    return (
      <div className='container about'>
       <div><b>GetNotes</b> - онлайн-сервис для быстрого обмена зашифрваными заметками</div>
       <p>В разделе "Создать заметку" вы можете ввести любой текст, после этого появится ссылка для того, чтобы поделиться заметкой. 
         Заметка будет доступна до ее просмотра или в течении 15 мин, а после будет удалена. </p>
      <p>Если Вы хотите посмотреть заметку - перейдите по ссылке или введите хэш в разделе "Просмотреть заметку"</p>

      </div>
    );
  }
  
  export default About;
  